/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Učitavanje";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "U tijeku";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Tijek zaustavljen";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Tijek dovršen";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "U tijeku s mogućnošću pauziranja";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "U tijeku s mogućnošću odustajanja";

